<template>
    <div class="container content-seection">
      <h1 class="g-font-size-28">О нас</h1>
      <div class="clearfix"></div>
      <div>
        <p>
          Проект обновленного Интернет-магазина, представленного на этом вэб-сайте, реализован одним из профильных юридических лиц Группы компаний «Айтекс» (ITECS) — ООО "Айтекс Компонент".
        </p>
        <p>
          Группа компаний «Айтекс» (ITECS), представленная ООО "Айтекс Компонент", — это профессиональная команда, специализирующаяся в области поставок импортных электронных компонентов, промышленного оборудования (монтажного, сборочного и измерительного) и технологических материалов, а также в области транспортной, таможенной и финансовой логистики технически сложных и профильных грузов в интересах своих партнеров.
        </p>
        <p>
          «Айтекс» (ITECS) осуществляет торговлю электронными компонентами с 2000 года. Благодаря развитой инфраструктуре логистики поставка электронных компонентов с Американских, Азиатских и Европейских складов и доставка их в Москву или любые регионы России производится в кратчайшие сроки. Уже много лет с нами сотрудничают несколько десятков тысяч потребителей из всех регионов Российской Федерации, из стран СНГ и Восточной Европы. Мы поставляем только проверенную продукцию высокого качества, способную обеспечить десятки лет службы устройствам, в которых она установлена.
        </p>
        <p>
          Мы прилагаем все усилия, чтобы сотрудничество с нами было удобным и выгодным для клиентов, и рады видеть Вас в нашем новом Интернет-магазине большинства поставляемых нашей Группой компаний товаров! Предлагаемый Вашему вниманию ассортимент продукции в основном представлен розничными и мелкооптовыми количествами и ценами, наиболее востребованными сервисными и монтажными службами, разработчиками и производителями мелкосерийных партий изделий электроники. В ассортимент продукции включено много новых и интересных товаров и даже товарных групп. Мы пополнили базу знаний о товарах и постарались сделать их наглядными благодаря фотографиям, параметрам и описаниям. Помимо традиционной оплаты банковским переводом для юридических лиц, благодаря внедренной системе электронных платежей, в новом Интернет-магазине создана возможность мгновенной безналичной оплаты приобретаемых товаров из электронных кошельков и банковскими картами, появилась возможность оплаты через платежные терминалы. Мы предусмотрели более удобные для Вас формы доставки товаров и сделали доступнее доставку товаров «до двери».
        </p>
        <p>
          Вместе мы попробуем решить следующие задачи:
        </p>
        <ul>
          <li>Купить возможно дороже, но всего 1 штуку тогда, когда все предлагают партию или упаковку;</li>
          <li>Купить дешевле, но упаковку или партию;</li>
          <li>Купить действительно качественные и иногда дефицитные электронные компоненты, приборы, инструмент и аксессуары;</li>
          <li>Купить как можно больше разного в одном месте и сэкономить на доставке;</li>
          <li>Получить упаковку или партию быстрее, особенно, когда Вы точно знаете, к какому сроку она нужна, сделаете заказ заблаговременно или спланируете заказ по периодическому графику;</li>
          <li>Узнать больше информации о компонентах, которые Вы ищете или которыми можно заменить то, что вы ищете;</li>
          <li>Купить то, что уже никогда не будет произведено, но нужно Вам;</li>
          <li>Найти самый оптимальный способ оплаты и доставки в любой регион России и, что лучше получить свой заказ «из рук в руки».</li>
        </ul>
        <p>
          Разумеется, мы готовы поставить Вам и гораздо большие количества предлагаемых нами товаров и по более выгодным для Вас ценам. Для этого нужно сообщить нам интересующие Вас параметры закупки.
        </p>
        <p>
          Многих наших партнеров, безусловно, обрадует факт становления «Айтекс» (ITECS) официальным дистрибьютором на территории России таких мировых производителей, как EATON / BUSSMANN (промышленные предохранители), SKYBERGTECH(синусные фильтры и дроссели), ALENT Plc. / ALPHA (паяльные материалы и трафареты). Такое партнерство позволяет нам поддерживать лучшие цены на лучшую в своем сегменте продукцию, поддерживать дистрибьюторский склад и предельно сокращать сроки доставки до клиента.
        </p>
        <p>
          Спрашивайте о товарах, не найденных Вами в нашем Каталоге, спрашивайте о количествах, превышающих заявленные в Каталоге, спрашивайте о скидках и гибких формах оплаты, рассказав нам о планах своих закупок и разработок и становитесь нашими партнерами!
        </p>
      </div>
      <div class="clearfix"></div>

    </div>
</template>

<script>
export default {
  name: "AppAbout"
}
</script>

<style scoped>

</style>
