<template>
    <div class="container content-seection">
      <h1 class="g-font-size-28">Контакты</h1>
      <div class="clearfix"></div>
      <div>
        <ul>
          <li>8 800 555 84 55 - бесплатный федеральный номер</li>
          <li>+7(495) 739-09-95- с 9:00 до 18:30 по Московскому времени</li>
          <li>info@dip8.ru</li>
          <li>itecscall2</li>
        </ul>
        <h4>Режим работы офис-склада:</h4>
        <p>
          • понедельник-четверг - с 10:00 до 17:00<br>
          • пятница - с 9:00 до 16:30<br>
          • суббота-воскресенье - выходной.<br>
          <br>
          Интернет-магазин принимает и обрабатывает заказы:<br>
          • с понедельника по пятницу - с 9:00 до 18:00 (по Московскому времени)<br>
          • в субботу - с 10:00 до 14:00<br>
          • воскресенье - выходной
        </p>
        <h4>Адрес офиса и склада:</h4>
        <p>
          г. Москва, ул. Ленина, д. 2, строение 3, комната 118
        </p>
      </div>
      <div class="clearfix"></div>

    </div>
</template>

<script>
export default {
  name: "AppContacts"
}
</script>

<style scoped>

</style>
